var pricesData = {
  "Polo SD 1.6 2010-2015": [
    {
      "img": "car1_pack1_no.png",
      "name": "Пакет 1",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 3967,
      "images": [
        {
          "path": "3036267.png",
          "alt": "Масло"
        },
        {
          "path": "OF0160.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.png",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 3,6 л. (LUKOIL GENESIS)",
          "price": 2250,
          "more": [

          ]
        },
        {
          "name": "OF0160 − Масляный фильтр",
          "price": 827,
          "more": [

          ]
        },
        {
          "name": "15374 − Пробка",
          "price": 155,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car1_pack2_no.png",
      "name": "Пакет 2",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 5671,
      "images": [
        {
          "path": "3036267.png",
          "alt": "Масло"
        },
        {
          "path": "OF0160.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.png",
          "alt": "Пробка"
        },
        {
          "path": "LF0302.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "IF3020K.png",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 3,6 л. (LUKOIL GENESIS)",
          "price": 2250,
          "more": [

          ]
        },
        {
          "name": "OF0160 − Масляный фильтр",
          "price": 827,
          "more": [

          ]
        },
        {
          "name": "15374 − Пробка",
          "price": 155,
          "more": [

          ]
        },
        {
          "name": "LF0302 − Воздушный фильтр",
          "price": 755,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1029,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра ",
            "Замена салонного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car1_pack3_no.png",
      "name": "Пакет 3",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 8067,
      "images": [
        {
          "path": "3036267.png",
          "alt": "Масло"
        },
        {
          "path": "OF0160.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.png",
          "alt": "Пробка"
        },
        {
          "path": "LF0302.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "IF3020K.png",
          "alt": "Салонный фильтр"
        },
        {
          "path": "3183300.png",
          "alt": "Топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 3,6 л. (LUKOIL GENESIS)",
          "price": 2250,
          "more": [

          ]
        },
        {
          "name": "OF0160 − Масляный фильтр",
          "price": 827,
          "more": [

          ]
        },
        {
          "name": "15374 − Пробка",
          "price": 155,
          "more": [

          ]
        },
        {
          "name": "LF0302 − Воздушный фильтр",
          "price": 755,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "3183300 − Топливный фильтр",
          "price": 1955,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1470,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра ",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car1_pack1_o.png",
      "name": "Пакет 1",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 6838,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "03C115561H.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.png",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 3,6 л. (ориг. разливное)",
          "price": 4552,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 1213,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 320,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car1_pack2_o.png",
      "name": "Пакет 2",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 9724,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "03C115561H.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.png",
          "alt": "Пробка"
        },
        {
          "path": "036129620J.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "JZW819653F.png",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 3,6 л. (ориг. разливное)",
          "price": 4552,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 1213,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 320,
          "more": [

          ]
        },
        {
          "name": "036129620J − Воздушный фильтр",
          "price": 860,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1029,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра ",
            "Замена салонного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car1_pack3_o.png",
      "name": "Пакет 3",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 13105,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "03C115561H.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.png",
          "alt": "Пробка"
        },
        {
          "path": "036129620J.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "JZW819653F.png",
          "alt": "Салонный фильтр"
        },
        {
          "path": "6Q0201051J.png",
          "alt": "Топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 3,6 л. (ориг. разливное)",
          "price": 4552,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 1213,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 320,
          "more": [

          ]
        },
        {
          "name": "036129620J − Воздушный фильтр",
          "price": 860,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "6Q0201051J − Топливный фильтр",
          "price": 2940,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1470,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра ",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    }
  ],
  "Polo SD, NF 1.6 2015-Н.В.": [
    {
      "img": "car2_pack1_no.png",
      "name": "Пакет 1",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 3877,
      "images": [
        {
          "path": "3036267.png",
          "alt": "Масло"
        },
        {
          "path": "1020028.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "813036.png",
          "alt": "Кольцо"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 4л. (LUKOIL GENESIS)",
          "price": 2500,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 552,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car2_pack2_no.png",
      "name": "Пакет 2",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 5577,
      "images": [
        {
          "path": "3036267.png",
          "alt": "Масло"
        },
        {
          "path": "1020028.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "813036.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "GB8020.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "IF3020K.png",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 4л. (LUKOIL GENESIS)",
          "price": 2500,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 551,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "GB8020 − Воздушный фильтр",
          "price": 605,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1176,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра"
          ],
        }
      ]
    },
    {
      "img": "car2_pack3_no.png",
      "name": "Пакет 3",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 7948,
      "images": [
        {
          "path": "3036267.png",
          "alt": "Масло"
        },
        {
          "path": "1020028.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "813036.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "GB8020.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "IF3020K.png",
          "alt": "салонный фильтр"
        },
        {
          "path": "3183300.png",
          "alt": "топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 4л. (LUKOIL GENESIS)",
          "price": 2500,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 551,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "GB8020 − Воздушный фильтр",
          "price": 605,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "3183300 − Топливный фильтр",
          "price": 1960,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1587,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car2_pack1_o.png",
      "name": "Пакет 1",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 7305,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "04E115561T.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "0138157.png",
          "alt": "Кольцо уплотнительное"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 4л. (ориг. разливное)",
          "price": 5057,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car2_pack2_o.png",
      "name": "Пакет 2",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 10086,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "04E115561T.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "0138157.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "04E129620A.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "JZW819653F.png",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 4л. (ориг. разливное)",
          "price": 5057,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "04E129620A − Воздушный фильтр",
          "price": 590,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1176,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра"
          ],
        }
      ]
    },
    {
      "img": "car2_pack3_o.png",
      "name": "Пакет 3",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 13467,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "04E115561T.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "0138157.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "04E129620A.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "JZW819653F.png",
          "alt": "салонный фильтр"
        },
        {
          "path": "6Q0201051J.png",
          "alt": "топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 4л. (ориг. разливное)",
          "price": 5057,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "04E129620A − Воздушный фильтр",
          "price": 590,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "6Q0201051J − Топливный фильтр",
          "price": 2940,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1617,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    }
  ],
  "Polo SD 1.4 2015-2020": [
    {
      "img": "car3_pack1_no.png",
      "name": "Пакет 1",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 3877,
      "images": [
        {
          "path": "3036267.png",
          "alt": "Масло"
        },
        {
          "path": "1020028.png",
          "alt": "Масляный фильтр"
        },
        {
            "path": "813036.png",
            "alt": "Кольцо уплотнительное"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 4л. (LUKOIL GENESIS)",
          "price": 2500,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 552,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car3_pack2_no.png",
      "name": "Пакет 2",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 6039,
      "images": [
        {
          "path": "3036267.png",
          "alt": "Масло"
        },
        {
          "path": "1020028.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "813036.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "1000112.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "IF3020K.png",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 4л. (LUKOIL GENESIS)",
          "price": 2500,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 552,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "1000112 − Воздушный фильтр",
          "price": 1066,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1176,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car3_pack3_no.png",
      "name": "Пакет 3",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 8430,
      "images": [
        {
          "path": "3036267.png",
          "alt": "Масло"
        },
        {
          "path": "1020028.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "813036.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "1000112.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "IF3020K.png",
          "alt": "Салонный фильтр"
        },
        {
          "path": "3184000.png",
          "alt": "Топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 4л. (LUKOIL GENESIS)",
          "price": 2500,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 552,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "1000112 − Воздушный фильтр",
          "price": 1066,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "3184000 − Топливный фильтр",
          "price": 1950,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1617,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car3_pack1_o.png",
      "name": "Пакет 1",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 7305,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "04E115561T.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "0138157.png",
          "alt": "Кольцо уплотнительное"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 4л. (ориг. разливное)",
          "price": 5057,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car3_pack2_o.png",
      "name": "Пакет 2",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 11334,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "04E115561T.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "0138157.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "04E129620.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "JZW819653F.png",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 4л. (ориг. разливное)",
          "price": 5057,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "04E129620 − Воздушный фильтр",
          "price": 1838,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1176,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car3_pack3_o.png",
      "name": "Пакет 3",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 14950,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "04E115561T.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "0138157.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "04E129620.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "JZW819653F.png",
          "alt": "Салонный фильтр"
        },
        {
          "path": "1K0201051K.png",
          "alt": "Топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 4л. (ориг. разливное)",
          "price": 5057,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "04E129620 − Воздушный фильтр",
          "price": 1838,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "1K0201051K − Топливный фильтр",
          "price": 2815,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1617,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    }
  ],
  "Polo NF 1.4 2020-Н.В.": [
    {
      "img": "car4_pack1_no.png",
      "name": "Пакет 1",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 4611,
      "images": [
        {
          "path": "322808.png",
          "alt": "Масло"
        },
        {
          "path": "1020028.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "813036.png",
          "alt": "Кольцо уплотнительное"
        }
      ],
      "services": [
        {
          "name": "322808 − Масло 4л. (ROLF PROFESSIONAL)",
          "price": 3234,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 552,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car4_pack2_no.png",
      "name": "Пакет 2",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 6920,
      "images": [
        {
          "path": "322808.png",
          "alt": "Масло"
        },
        {
          "path": "1020028.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "813036.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "1000112.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "IF3020K.png",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "322808 − Масло 4л. (ROLF PROFESSIONAL)",
          "price": 3234,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 552,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "1000112 − Воздушный фильтр",
          "price": 1066,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1323,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car4_pack3_no.png",
      "name": "Пакет 3",
      "desc": "Работа + материалы <br>НЕ ОРИГИНАЛ",
      "price": 9311,
      "images": [
        {
          "path": "322808.png",
          "alt": "Масло"
        },
        {
          "path": "1020028.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "813036.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "1000112.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "IF3020K.png",
          "alt": "Салонный фильтр"
        },
        {
          "path": "3184000.png",
          "alt": "Топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "322808 − Масло 4л. (ROLF PROFESSIONAL)",
          "price": 3234,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 552,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "1000112 − Воздушный фильтр",
          "price": 1066,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "3184000 − Топливный фильтр",
          "price": 1950,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1764,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car4_pack1_o.png",
      "name": "Пакет 1",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 9466,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "04E115561T.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "0138157.png",
          "alt": "Кольцо уплотнительное"
        }
      ],
      "services": [
        {
          "name": "G  R52577M9 − Масло 4л. (ориг. разливное)",
          "price": 7218,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car4_pack2_o.png",
      "name": "Пакет 2",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 13642,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "04E115561T.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "0138157.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "04E129620.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "JZW819653F.png",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "G  R52577M9 − Масло 4л. (ориг. разливное)",
          "price": 7218,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "04E129620 − Воздушный фильтр",
          "price": 1838,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1323,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра"
          ]
        }
      ]
    },
    {
      "img": "car4_pack3_o.png",
      "name": "Пакет 3",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 19898,
      "images": [
        {
          "path": "oil.png",
          "alt": "Масло"
        },
        {
          "path": "04E115561T.png",
          "alt": "Масляный фильтр"
        },
        {
          "path": "0138157.png",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "04E129620.png",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "JZW819653F.png",
          "alt": "Салонный фильтр"
        },
        {
          "path": "1K0201051K.png",
          "alt": "Топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "G  R52577M9 − Масло 4л. (ориг. разливное)",
          "price": 7218,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "04E129620 − Воздушный фильтр",
          "price": 1838,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "1K0201051K − Топливный фильтр",
          "price": 2815,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1764,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    }
  ]
}