var pricesData = {
  "Polo SD 1.6 2010-2015": [
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 6838,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 3,6 л. (ориг. разливное)",
          "price": 4552,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 1213,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 320,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_2.jpg",
      "name": "Пакет 2",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 9724,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        },
        {
          "path": "air_filter.jpg",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "saloon_filter.jpg",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 3,6 л. (ориг. разливное)",
          "price": 4552,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 1213,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 320,
          "more": [

          ]
        },
        {
          "name": "036129620J − Воздушный фильтр",
          "price": 860,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1029,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра ",
            "Замена салонного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_3.jpg",
      "name": "Пакет 3",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 13105,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        },
        {
          "path": "air_filter.jpg",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "saloon_filter.jpg",
          "alt": "Салонный фильтр"
        },
        {
          "path": "fuel_filter.jpg",
          "alt": "Топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 3,6 л. (ориг. разливное)",
          "price": 4552,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 1213,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 320,
          "more": [

          ]
        },
        {
          "name": "036129620J − Воздушный фильтр",
          "price": 860,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "6Q0201051J − Топливный фильтр",
          "price": 2940,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1470,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра ",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы НЕОРИГИНАЛ",
      "price": 3967,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 3,6 л. (LUKOIL GENESIS)",
          "price": 2250,
          "more": [

          ]
        },
        {
          "name": "OF0160 − Масляный фильтр",
          "price": 827,
          "more": [

          ]
        },
        {
          "name": "15374 − Пробка",
          "price": 155,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_2.jpg",
      "name": "Пакет 2",
      "desc": "Работа + материалы НЕОРИГИНАЛ",
      "price": 5671,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        },
        {
          "path": "air_filter.jpg",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "saloon_filter.jpg",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 3,6 л. (LUKOIL GENESIS)",
          "price": 2250,
          "more": [

          ]
        },
        {
          "name": "OF0160 − Масляный фильтр",
          "price": 827,
          "more": [

          ]
        },
        {
          "name": "15374 − Пробка",
          "price": 155,
          "more": [

          ]
        },
        {
          "name": "LF0302 − Воздушный фильтр",
          "price": 755,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1029,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра ",
            "Замена салонного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_3.jpg",
      "name": "Пакет 3",
      "desc": "Работа + материалы НЕОРИГИНАЛ",
      "price": 8067,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        },
        {
          "path": "air_filter.jpg",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "saloon_filter.jpg",
          "alt": "Салонный фильтр"
        },
        {
          "path": "fuel_filter.jpg",
          "alt": "Топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 3,6 л. (LUKOIL GENESIS)",
          "price": 2250,
          "more": [

          ]
        },
        {
          "name": "OF0160 − Масляный фильтр",
          "price": 827,
          "more": [

          ]
        },
        {
          "name": "15374 − Пробка",
          "price": 155,
          "more": [

          ]
        },
        {
          "name": "LF0302 − Воздушный фильтр",
          "price": 755,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "3183300 − Топливный фильтр",
          "price": 1955,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1470,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра ",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    }
  ],
  "Polo SD, NF 1.6 2015-Н.В.": [
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 7305,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "ring.jpg",
          "alt": "Кольцо"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 4л. (ориг. разливное)",
          "price": 5057,
          "more": [

          ]
        },
        {
          "name": "04E115561T− Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_2.jpg",
      "name": "Пакет 2",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 10086,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "ring.jpg",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "air_filter.jpg",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "saloon_filter.jpg",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 4л. (ориг. разливное)",
          "price": 5057,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "04E129620A − Воздушный фильтр",
          "price": 590,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1176,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ],
          "New item 0": "Замена масла",
          "New item 1": "Замена масляного фильтра",
          "New item 2": "Замена воздушного фильтра",
          "New item 3": "Замена салонного фильтра"
        }
      ]
    },
    {
      "img": "pack_3.jpg",
      "name": "Пакет 3",
      "desc": "Работа + материалы ОРИГИНАЛ",
      "price": 13467,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        },
        {
          "path": "air_filter.jpg",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "saloon_filter.jpg",
          "alt": "салонный фильтр"
        },
        {
          "path": "fuel_filter.jpg",
          "alt": "топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "G R52502M9 − Масло 4л. (ориг. разливное)",
          "price": 5057,
          "more": [

          ]
        },
        {
          "name": "04E115561T − Масляный фильтр",
          "price": 1295,
          "more": [

          ]
        },
        {
          "name": "N  0138157 − Кольцо уплотнительное",
          "price": 218,
          "more": [

          ]
        },
        {
          "name": "04E129620A − Воздушный фильтр",
          "price": 590,
          "more": [

          ]
        },
        {
          "name": "JZW819653F − Салонный фильтр",
          "price": 1750,
          "more": [

          ]
        },
        {
          "name": "6Q0201051J − Топливный фильтр",
          "price": 2940,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1617,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы НЕОРИГИНАЛ",
      "price": 3877,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "ring.jpg",
          "alt": "Кольцо"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 4л. (LUKOIL GENESIS)",
          "price": 2500,
          "more": [

          ]
        },
        {
          "name": "1020028− Масляный фильтр",
          "price": 552,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 735,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_2.jpg",
      "name": "Пакет 2",
      "desc": "Работа + материалы НЕОРИГИНАЛ",
      "price": 10086,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "ring.jpg",
          "alt": "Кольцо уплотнительное"
        },
        {
          "path": "air_filter.jpg",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "saloon_filter.jpg",
          "alt": "Салонный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 4л. (LUKOIL GENESIS)",
          "price": 2500,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 551,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "GB8020 − Воздушный фильтр",
          "price": 605,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1176,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ],
          "New item 0": "Замена масла",
          "New item 1": "Замена масляного фильтра",
          "New item 2": "Замена воздушного фильтра",
          "New item 3": "Замена салонного фильтра"
        }
      ]
    },
    {
      "img": "pack_3.jpg",
      "name": "Пакет 3",
      "desc": "Работа + материалы НЕОРИГИНАЛ",
      "price": 7948,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        },
        {
          "path": "air_filter.jpg",
          "alt": "Воздушный фильтр"
        },
        {
          "path": "saloon_filter.jpg",
          "alt": "салонный фильтр"
        },
        {
          "path": "fuel_filter.jpg",
          "alt": "топливный фильтр"
        }
      ],
      "services": [
        {
          "name": "3036267 − Масло 4л. (LUKOIL GENESIS)",
          "price": 2500,
          "more": [

          ]
        },
        {
          "name": "1020028 − Масляный фильтр",
          "price": 551,
          "more": [

          ]
        },
        {
          "name": "813036 − Кольцо уплотнительное",
          "price": 90,
          "more": [

          ]
        },
        {
          "name": "GB8020 − Воздушный фильтр",
          "price": 605,
          "more": [

          ]
        },
        {
          "name": "IF3020K − Салонный фильтр",
          "price": 655,
          "more": [

          ]
        },
        {
          "name": "3183300 − Топливный фильтр",
          "price": 1960,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 1587,
          "more": [
            "Замена масла",
            "Замена масляного фильтра",
            "Замена воздушного фильтра",
            "Замена салонного фильтра",
            "Замена топливного фильтра"
          ]
        }
      ]
    }
  ],
  "Polo SD 1.4 2015-2020": [
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы",
      "price": 3200,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "G 052502M9 − Масло 4л. (ориг. разливное)",
          "price": 2070,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 614,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 121,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 400,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы",
      "price": 3200,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "G 052502M9 − Масло 4л. (ориг. разливное)",
          "price": 2070,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 614,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 121,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 400,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы",
      "price": 3200,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "G 052502M9 − Масло 4л. (ориг. разливное)",
          "price": 2070,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 614,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 121,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 400,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    }
  ],
  "Polo NF 1.4 2020-Н.В.": [
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы",
      "price": 3200,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "G 052502M9 − Масло 4л. (ориг. разливное)",
          "price": 2070,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 614,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 121,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 400,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы",
      "price": 3200,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "G 052502M9 − Масло 4л. (ориг. разливное)",
          "price": 2070,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 614,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 121,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 400,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    },
    {
      "img": "pack_1.jpg",
      "name": "Пакет 1",
      "desc": "Работа + материалы",
      "price": 3200,
      "images": [
        {
          "path": "oil.jpg",
          "alt": "Масло"
        },
        {
          "path": "oil_filter.jpg",
          "alt": "Масляный фильтр"
        },
        {
          "path": "stopper.jpg",
          "alt": "Пробка"
        }
      ],
      "services": [
        {
          "name": "G 052502M9 − Масло 4л. (ориг. разливное)",
          "price": 2070,
          "more": [

          ]
        },
        {
          "name": "03C115561H − Масляный фильтр",
          "price": 614,
          "more": [

          ]
        },
        {
          "name": "N 90813202 − Пробка",
          "price": 121,
          "more": [

          ]
        },
        {
          "name": "Работа",
          "price": 400,
          "more": [
            "Замена масла",
            "Замена масляного фильтра"
          ]
        }
      ]
    }
  ]
}